{
  "page_title": "Lines Life Taught Me",
  "book_title": "Lines Life\\nTaught Me",
  "book_subtitle": "Lines Life Taught Me",
  "title": "Lines Life Taught Me",
  "subtitle": "Sentences That Only Make Sense After Living",
  "logout": "Logout",
  "loading_translation": "Translating...",
  "toc": "Table of Contents",
  "content": "CONTENT",
  "opening": "Opening Words",
  "section_opening": "Opening Words",
  "opening_text": "This book introduces 99 sentences containing life wisdom. It provides insights needed in various situations we experience throughout life.",
  "closing": "Closing Words",
  "section_closing": "Closing Words",
  "closing_text": "May these sentences add a bit of wisdom to your life. Life is about learning through experience, and I hope these sentences help you understand that experience.",
  "part1": "Part 1. The Laws of Economy and Transaction: There's No Such Thing as a Free Lunch",
  "part1_title": "Part 1. Laws of Economy and Trade",
  "chapter1_title": "1. There's No Such Thing as a Free Lunch",
  "chapter1_text": "Everything comes at a cost. Even things that appear free have a price paid somewhere.",
  "chapter2_title": "2. High Risk, High Return",
  "chapter2_text": "To gain great profits, you must take great risks. This is a fundamental principle of investment and life.",
  "content_omitted": "※ Chapters 3-99 Omitted ※",
  "part2": "Part 2. The Laws of Cause and Nature: Where There's Smoke, There's Fire",
  "part3": "Part 3 ~ Part 9",
  "chapter12": "12. Where There's Smoke, There's Fire",
  "publishDate": "Published",
  "author": "by Forest Kang",
  "publisher": "Publisher",
  "publishingHouse": "Publishing House",
  "authorName": "Forest Kang",
  "publisherName": "Han Geon-hee",
  "publishingHouseName": "Bookk Co., Ltd.",
  "copyright": "This book is the intellectual property of the author. Unauthorized reproduction and copying are prohibited.",
  "dedication": "Share your heart with someone you want to gift this to, in your name!",
  "openingTitle": "Complex World, The Power of Simple Truth",
  "openingText": "We live in a flood of information and complex theories every day. However, the real wisdom that has permeated human history for thousands of years has never been packaged in difficult or obscure words.",
  "closingTitle": "Doing the Right Things Right, Building a Forest of Wisdom",
  "closingText": "Now it's time for your wisdom to flow. Together, let's create a forest of wisdom for a better world."
}
