{
  "title": "Frases que la vida me enseñó",
  "subtitle": "Frases que solo se leen después de vivir",
  "toc": "Índice",
  "content": "CONTENIDO",
  "opening": "Palabras de apertura",
  "closing": "Palabras de cierre",
  "part1": "Parte 1. Las leyes de la economía y el comercio: No hay almuerzo gratis",
  "part2": "Parte 2. Las leyes de causa y naturaleza: Donde hay humo, hay fuego",
  "part3": "Parte 3 ~ Parte 9",
  "chapter12": "12. Donde hay humo, hay fuego",
  "publishDate": "Fecha de publicación",
  "author": "por Kang Lim Seonsaeng",
  "publisher": "Editor",
  "publishingHouse": "Editorial",
  "authorName": "Maestro Kang (Forest Kang)",
  "publisherName": "Han Geon-hee",
  "publishingHouseName": "Bookk Co., Ltd.",
  "copyright": "Este libro es propiedad intelectual del autor. Se prohíbe la reproducción y copia no autorizadas.",
  "dedication": "¡Comparte tu corazón con alguien a quien quieras regalar esto, en tu nombre!",
  "openingTitle": "Mundo complejo, el poder de la verdad simple",
  "openingText": "Vivimos todos los días en una inundación de información y teorías complejas. Sin embargo, la verdadera sabiduría que ha impregnado la historia humana durante miles de años nunca ha sido empaquetada en palabras difíciles u oscuras.",
  "closingTitle": "Hacer lo correcto correctamente, construir un bosque de sabiduría",
  "closingText": "Ahora es el momento de que fluya tu sabiduría. Juntos, creemos un bosque de sabiduría para un mundo mejor.",
  "page_title": "Frases que solo se leen después de vivir",
  "book_title": "Frases que solo\\nse leen después\\nde vivir",
  "book_subtitle": "Lines Life Taught Me",
  "logout": "Cerrar sesión",
  "loading_translation": "Traduciendo...",
  "section_opening": "Palabras de apertura",
  "opening_text": "Este libro presenta 99 frases que contienen sabiduría de vida. Proporciona conocimientos necesarios en diversas situaciones que experimentamos a lo largo de la vida.",
  "section_closing": "Palabras de cierre",
  "closing_text": "Espero que estas frases agreguen un poco de sabiduría a tu vida. La vida se trata de aprender a través de la experiencia, y espero que estas frases te ayuden a comprender esa experiencia.",
  "part1_title": "Parte 1. Leyes de economía y comercio",
  "chapter1_title": "1. No hay almuerzo gratis",
  "chapter1_text": "Todo tiene un costo. Incluso las cosas que parecen gratuitas tienen un precio pagado en algún lugar.",
  "chapter2_title": "2. Alto riesgo, alto retorno",
  "chapter2_text": "Para obtener grandes ganancias, debes asumir grandes riesgos. Este es un principio fundamental de la inversión y la vida.",
  "content_omitted": "※ Capítulos 3-99 Omitidos ※"
}