{
  "title": "Phrases que la vie m'a apprises",
  "subtitle": "Phrases qui ne se lisent qu'après avoir vécu",
  "toc": "Table des matières",
  "content": "CONTENU",
  "opening": "Mots d'ouverture",
  "closing": "Mots de clôture",
  "part1": "Partie 1. Les lois de l'économie et du commerce : Il n'y a pas de repas gratuit",
  "part2": "Partie 2. Les lois de cause et de nature : Pas de fumée sans feu",
  "part3": "Partie 3 ~ Partie 9",
  "chapter12": "12. Pas de fumée sans feu",
  "publishDate": "Date de publication",
  "author": "par Kang Lim Seonsaeng",
  "publisher": "Éditeur",
  "publishingHouse": "Maison d'édition",
  "authorName": "Maître Kang (Forest Kang)",
  "publisherName": "Han Geon-hee",
  "publishingHouseName": "Bookk Co., Ltd.",
  "copyright": "Ce livre est la propriété intellectuelle de l'auteur. La reproduction et la copie non autorisées sont interdites.",
  "dedication": "Partagez votre cœur avec quelqu'un à qui vous voulez offrir ceci, en votre nom !",
  "openingTitle": "Monde complexe, le pouvoir de la vérité simple",
  "openingText": "Nous vivons tous les jours dans un déluge d'informations et de théories complexes. Cependant, la vraie sagesse qui a imprégné l'histoire humaine pendant des milliers d'années n'a jamais été emballée dans des mots difficiles ou obscurs.",
  "closingTitle": "Faire les bonnes choses correctement, construire une forêt de sagesse",
  "closingText": "Maintenant, c'est le moment pour votre sagesse de couler. Ensemble, créons une forêt de sagesse pour un monde meilleur.",
  "page_title": "Phrases qui ne se lisent qu'après avoir vécu",
  "book_title": "Phrases qui ne\\nse lisent qu'après\\navoir vécu",
  "book_subtitle": "Lines Life Taught Me",
  "logout": "Déconnexion",
  "loading_translation": "Traduction en cours...",
  "section_opening": "Mots d'ouverture",
  "opening_text": "Ce livre présente 99 phrases contenant la sagesse de la vie. Il fournit des perspectives nécessaires dans diverses situations que nous vivons tout au long de notre vie.",
  "section_closing": "Mots de clôture",
  "closing_text": "J'espère que ces phrases ajouteront un peu de sagesse à votre vie. La vie consiste à apprendre par l'expérience, et j'espère que ces phrases vous aideront à comprendre cette expérience.",
  "part1_title": "Partie 1. Lois de l'économie et du commerce",
  "chapter1_title": "1. Rien n'est gratuit dans le monde",
  "chapter1_text": "Tout a un coût. Même les choses qui semblent gratuites ont un prix payé quelque part.",
  "chapter2_title": "2. Risque élevé, rendement élevé",
  "chapter2_text": "Pour obtenir de grands profits, vous devez prendre de grands risques. C'est un principe fondamental de l'investissement et de la vie.",
  "content_omitted": "※ Chapitres 3-99 Omis ※"
}